<? include('block-header.php'); ?>

		<div class="header-main padding-bottom">
			<ul id="header-bg" >
				<li class="uk-active"><img src="images/bg/00.jpg" alt=""></li>
			</ul>
			<? include('block-nav.php'); ?>
			<div class="header-main-bottom uk-hidden-small">

				<div class="uk-container uk-container-center">

					<h1>Первое посещение</h1>

					<ul class="uk-breadcrumb">
					    <li><a href="">Главная</a></li>
						<li><a href="">О компании</a></li>
						<li class="uk-active"><a href="">Первое посещение</a></li>
					</ul>

				</div>
			</div>
		</div>

	</header>
	<!-- MAIN CONTENT -->
	<main  class="uk-margin-large-top ">
		<div class="uk-container uk-container-center">

			<div class="block block-first-time block-pulltop uk-margin-large-bottom">
				<div class="uk-grid uk-grid-collapse" data-uk-grid-match="{target: '.specs'}" data-uk-grid-margin>
					<div class="uk-width-large-2-3 specs ">
						<ul class="uk-tab tab_specs" data-uk-tab="{connect:'#tabs'}">
							<li><a href="">Первое посещение</a></li>
							<li><a href="">Есть ли полис ДМС?</a></li>
							<li><a href="">Анкета первичного пациента</a></li>
						</ul>
						<div class="panel panel_linen ">
							<ul id="tabs" class="uk-switcher uk-margin">
								<li>
									<div class="uk-h2">Первое посещение</div>
									<p>Если Вы уже записались на прием, но до этого никогда не были ни в одном из наших Центров, то эта информация будет Вам полезной и поможет сократить время при посещении.</p>
									<div class="uk-h3">Запись на прием:</div>
									<p>Все приемы специалистов в наших Центрах осуществляются по предварительной записи, в том числе забор крови на анализы.<br>

Записаться можно по единому телефону колл-центра 362-02-00 или оставив заявку на прием на сайте, а также написав нам в Skype <br>

Обратите внимание, что колл-центр работает с 7.00 до 22.00 (суббота и воскресенье с 8.00)</p>
<div class="uk-h3">Регистрация нового пациента в Центре:</div>
<p>

Для первичного посещения нашего Центра при себе необходимо иметь паспорт для заключения договора об оказании платных медицинских услуг (Постановление Правительства РФ от 4 октября 2012 г. № 1006 «Об утверждении Правил предоставления медицинскими организациями платных медицинских услуг»). Для дальнейших посещений паспорт не требуется.<br>
При обращении несовершеннолетнего пациента, договор заключается с законным представителем (родителем, опекуном, попечителем или лицом по доверенности выданной законным представителем). Дальнейшие посещения специалистов Центров также возможны только при сопровождении законного представителя.<br>
Перед приемом необходимо заполнить анкету первичного пациента, чтобы до момента встречи с врачом в специализированной программе была заведена Ваша электронная медицинская карта. В целях экономии времени перед приемом, Вы можете отправить данные для электронной медицинской карты заранее, заполнив анкету первичного пациента.</p>
								</li>
								<li></li>
								<li></li>
							</ul>
						</div>
					</div>
					<div class="uk-width-large-1-3 specs panel panel_lavender">
						<div class="">
							<div class="uk-h2">Необходимые документы</div>
							<p class=" text-18 uk-margin-large-bottom">
								При первом обращении в наш Центр мы просим Вас обязательно иметь при себе паспорт для заключения договора об оказании платных медицинских услуг. Для дальнейших посещений паспорт не требуется.
							</p>
							<p>Если же Вы обслуживаетесь по договору добровольного медицинского страхования, то Вам необходимо предоставлять при каждом посещении:</p>
							<p>Паспорт или иной документ, удостоверяющий
								личность</p>

							<p>Пластиковую карточку, на которой указаны сведения о номере страхового полиса и срок действия договора страхования
								</p>
							<p>Вам также, как и пациентам, обсуживающимся за наличный расчет, будет необходимо заключить договор на оказание услуг с нашей компанией.
								</p>
						</div>
					</div>
				</div>

			</div>



		</div>
	</main>

<? include('block-footer.php');?>
<? include('block-modal.php');?>
